OPER_TYPE = {
    "Пополнить счет": "replenishment",
    "Снять деньги": "withdrawal",
    "Перевести": "transfer",
}
MENU = {
    "a": "Добавить нового пользователя",
    "b": [
        "Посмотреть информацию о пользователях",
        {
            "f": "Посмотреть информацию о всех пользователях",
            "g": "Посмотреть конкретного пользователя",
            "h": "Дополнить информацию конкретного пользователя",
            "e": "Назад"
        }
    ],
    "c": [
        "Операции",
        {
            "f": "Пополнить счет",
            "g": "Снять деньги",
            "h": "Перевести",
            "e": "Назад"
        }
    ],
    "d": [
        "Удаление",
        {
            "f": "Удалить 1 пользователя",
            "g": "Удалить все аккаунты",
            "h": "Удалить последнюю операцию",
            "j": "Удалить все опериции 1 пользователя",
            "k": "Удалить все операции",
            "e": "Назад"
        }
    ],
    "e": "Закончить работу"
}
SEX = {
    "Мужской": 0,
    "Женский": 1
}
